{
	"line1": "Fluctuations ist ein wanderndes Festival, das auf europäischen Flüssen unterwegs ist, um soziale, Umwelt- und demokratische Themen zu mobilisieren.",
	"line2": "Fluctuations geht davon aus, dass Festivals ein mächtiges und notwendiges Werkzeug und Medium sind, um Veränderungen voranzutreiben.",
	"line3": "Fluctuations kombiniert Kunst, kollektives Handeln und positive Erzählungen, um der Ort zu sein, an dem die Zukunft der Gesellschaft heute mitgestaltet wird.",
	"line4": "Fluctuations wird aus einer Reihe von Festivals im Laufe des Jahres bestehen, die Europa von Westen nach Osten verbinden.",
	"newline": "Fluctuations ist ein Wanderfestival auf den Flüssen Europas, das Musik, Bürgerschaft und soziale und ökologische Fragen verbindet. Ein Lastkahn, der sowohl eine künstlerische Bühne als auch eine Aktivistenresidenz ist, navigiert auf den europäischen Flüssen und entfaltet auf jeder seiner Stationen ein kaleidoskopisches Festival mit Konzerten zeitgenössischer Musik, Bürgerforen, partizipativen Workshops, einem nachhaltigen Food Court und einem Dorf der Lösungen aus der Sozial- und Solidarwirtschaft. Neugierige Menschen von hier und dort, Künstler, Aktivisten, fröhliche Denker: Schließen Sie sich uns an, um diese konkrete Utopie zu bauen",
	"line5": "Europäische Wasserwege:",
	"line6": "unendliche Navigationsrouten",
	"line7": "Durch die verschiedenen Kanäle und Flüsse in ganz Europa gibt es zahlreiche mögliche Navigationsrouten mit einem Flussboot.",
	"line8": "Dafür stehen Fluctuations und sein Festiboot: die Navigation durch Europa in einem transnationalen Ansatz.",
	"titlethirdpage1": "2024",
	"line9": "Wir haben eine Partnerschaft mit Urban Boat und werden anlegen in",
	"firstcity": "Brüssel",
	"secondcity": "Lille",
	"thirdcity": "Utrecht",
	"titlethirdpage2": "2025 und darüber hinaus",
	"line10": "Nach dem Erwerb unseres eigenen Bootes werden wir von Mai bis September navigieren und Europa von Westen nach Osten überqueren. Überquerbare Länder sind Frankreich, Belgien, die Niederlande, Deutschland, Österreich, Ungarn, Serbien und Rumänien.",
	"line11": "Fluctuations wird durch sein Fahrzeug symbolisiert, das die Veränderungen in ganz Europa vorantreibt. Ein Flussboot, Heimat einer Kunstaktivistenresidenz und einer Musikbühne, das Zentrum unserer Festivals an den Flussufern. Wir nennen es das Festiboot.",
	"fivePageTile": "Festival am Flussufer",
	"line12": "An jeder Station erwacht rund um das musikalische Festiboot ein Festival zum Leben. Künstlerische Darbietungen, demokratische Versammlungen, Workshops, ein Dorf der Lösungen, ein Food-Court, ein Kinderbereich beleben das Ereignis für ein Wochenende.",
	"SixPageTile": "Flüssige Verbindungen",
	"SixPageSecondTile": "Ausschreibung für Kunstaktivistenresidenz",
	"line13": "Fluctuations sucht 5 Künstler und/oder Aktivisten, um sich zum Thema Flüsse gemeinsam zu entfalten! Sie werden eine Woche lang auf dem Urban Boat navigieren.",
	"line14": "Für weitere Informationen und zur Bewerbung klicken Sie bitte auf den Link unten:",
	"line15": "Jetzt bewerben",
	"line16": "Fluctuations hat Erfolg bei der Förderung im Rahmen des Creative Europe Programme für Europäische Kooperationsprojekte. Dank eines starken Konsortiums aus 3 Ländern, bestehend aus Partnern mit umfassender Expertise in Veranstaltungen, dem Kultursektor, Nachhaltigkeit und demokratischen Themen, wird 2024 ein Pilotjahr für Fluctuations.",
	"line17": "European Alternative ist ein laufendes Experiment zur Schaffung einer transnationalen Grassroots-Organisation. Mit 15 Jahren Erfahrung und Büros in Paris, Palermo, Berlin und Brüssel setzt sich EA für Demokratie, Gleichheit und Kultur jenseits des Nationalstaats ein und entwickelt, fordert und setzt alternative Lösungen für eine lebensfähige Zukunft um.",
	"line18": "VibeLab, gegründet 2018 und mit Standorten in Amsterdam, Berlin und Sydney, ist eine führende internationale, auf Zweck ausgerichtete Unternehmensberatung, die sich auf Forschung, Lobbyarbeit, Innovation und branchenorientiertes Lernen im Bereich des Nachtlebens konzentriert. VibeLab verstärkt die Akteure des Nachtlebens, um neue Ideen und innovative Strategien für ein blühendes, informiertes und nachhaltiges Nachtleben zu generieren.",
	"line19": "BESIGN Sustainable Design School, vor 10 Jahren gegründet und mit Sitz in Cagnes-sur-Mer in der Nähe von Nizza, ist eine private Hochschule für nachhaltiges Design und Innovation für menschliche Lösungen. Die BESIGN-Schule wurde im nationalen Ranking der Hochschulen, die sich am meisten für den ökologischen Wandel engagieren, im Jahr 2022 auf Platz 1 eingestuft.",
	"line20": "Die Subjective Values Foundation ist eine gemeinnützige Organisation mit Sitz in Budapest, die 2002 gegründet wurde. Ihr Ziel ist es, jungen Menschen die Möglichkeit zu bieten, ihre kreativen Ideen zu verwirklichen und Projekte zu realisieren, die kulturelle Vielfalt betonen. Sie zielt darauf ab, die Bildung junger Menschen aus benachteiligten Hintergründen zu unterstützen, ihre soziale Einbeziehung zu fördern, Konflikte aufgrund sozialer Ungleichheiten anzusprechen, eine nachhaltige Gesellschaft zu schaffen und die europäischen Ideale in Ungarn zu fördern.",
	"boatline1": "FLUID CONNECTIONS RESIDENZ",
	"boatline2": "Fluctuations sucht 5 Personen",
	"boatline3": "Fluctuations sucht 5 Künstler und/oder Aktivisten, um sich zum Thema Flüsse gemeinsam zu entfalten! Sie werden eine Woche lang auf dem Urban Boat navigieren.",
	"boatline4": "Fluctuations hat sich 2024 mit Urban Boat zusammengetan. Die Fluid Connections Residenz wird auf ihrem Boot stattfinden, mit dem Ziel, einen Raum für interdisziplinäre Zusammenarbeit zu schaffen.",
	"boatline5": "Die erreichte Arbeit kann auf dem Festival präsentiert werden.",
	"boatline6": "Wir suchen Bewohner, die für folgende Zeiträume verfügbar sind:",
	"boatline7": "6. bis 13. Juli",
	"boatline8": "14. bis 21. Juli",
	"boatline9": "Zwischen den Festivals in Lille (6.-7.07.), Brüssel (13.-14.07.) und Utrecht (20.-21.07.).",
	"boatline10": "Die Residenzen finden auf dem Urban Boat statt, die meisten Kabinen enthalten ein Einzelbett und das Badezimmer wird geteilt, Verpflegung wird gestellt.",
	"boatline11": "Ausgewählte Bewohner werden an vorbereitenden Online-Meetings/Workshops teilnehmen, die zu einem Zeitpunkt stattfinden, der der Gruppe während der Monate vor der Residenz passt. Wir glauben, dass aufstrebende Künstler Raum und Sichtbarkeit brauchen und möchten alle unterstützen, die an unseren Residenzen teilnehmen, indem wir eine künstlerische Gemeinschaft schaffen und Netzwerkmöglichkeiten nach den Veranstaltungen anbieten.",
	"boatline12": "Unser fließendes Konzept für die Kreation ist wie folgt, wenn Sie sich damit verbinden können, zögern Sie nicht, sich zu bewerben!",
	"boatline13": "Flüsse sind sich bewegende Wasserläufe, die wie Adern um die Erde herum verlaufen. Der Fluss befindet sich in einem ständigen Zustand von Bewegung und Fluss. Wir können ihn als das betrachten, was natürlicherweise Bereiche trennt oder verbindet. Flüsse sind fließende Grenzen. Flüsse sind fließend und weich, aber stark und können Dinge von größerem Material als sie selbst beeinflussen und formen. Flüsse formen das Land, die Felsen und die Höhlen. Flüsse versorgen stehende Gewässer mit Frischwasser und gewährleisten so, dass das Ökosystem erhalten bleibt. Flüsse sind sowohl stillstehend als auch flüchtig. Flüsse helfen verschiedenen Arten, zu migrieren, und erhalten so das Bestehen bestimmter Arten. Sie bieten Mobilität für Menschen, eröffnen Wege, die sonst unzugänglich wären.",
	"boatline14": "Die Fluid Connections Residenz lädt ihre Teilnehmer ein, sich von der Natur der Flüsse in ihrer Arbeit inspirieren zu lassen. Das Ziel unserer Residenz ist es, ein interdisziplinäres kollektives Kunstwerk von Künstlern und Kunstbegeisterten aus verschiedenen Disziplinen zu schaffen. In dieser Residenz möchten wir die Fluidität der Teilnehmer herausfordern, sie ermutigen, zu experimentieren und ihre eigenen Grenzen zu überschreiten, um in ihrer Vielfalt zu finden, was sie vereinen kann. Finden Sie die Fluidität zwischen verschiedenen künstlerischen Disziplinen und seien Sie offen dafür, die künstlerischen Visionen des anderen zu formen. Bringen Sie erfrischende und innovative Ideen in soziale Kunst ein, wie Flüsse Frischwasser in Seen und Meere bringen.",
	"boatline15": "Gleichzeitig können Flüsse eine außergewöhnliche Vielzahl von Themen bieten, die für ein sozial und ökologisch bewusstes Leben relevant sind. Umweltfragen, Biodiversität, Klimakrise, Migration, Grenzen, Kolonisierung, Zugänglichkeit, Mobilität, Rechte der Natur, Hydrofeminismus & Geschlechterfluidität sowie soziale Ungleichheit sind nur einige Beispiele für Themen, die in der gemeinsamen Arbeit auftauchen können. Wir glauben, dass Kunst das Denken der Menschen ebenso formen kann wie Flüsse die Erde formen, deshalb halten wir es für wichtig, Künstlern Raum zu geben, über Themen zu sprechen, die das Leben der Menschen beeinflussen.",
	"boatline16": "WIE BEWERBEN?",
	"boatline17": "FORMULAR AUSFÜLLEN",
	"boatline18": "Füllen Sie das Anmeldeformular auf Englisch, Französisch oder Niederländisch aus (Englisch bevorzugt).",
	"boatline19": "5 BILDER EINREICHEN",
	"boatline20": "Reichen Sie 5 Bilder ein, um eine Geschichte zum Thema Fluid Connections zu erstellen. Die Bilder werden nicht nach Qualität oder fotografischen Fähigkeiten bewertet, sondern nach der Idee, die sie repräsentieren. Außerdem können Bilder selbst erstellt, aus dem Internet heruntergeladen, digital generiert oder handgezeichnet sein.",
	"boatline21": "KURZÜBERSICHT",
	"boatline22": "Geben Sie einen kurzen Überblick darüber, wie ihre Beteiligung an Fluid Connections aussehen könnte, dies kann in Textform, Storyboard oder Videoformat erfolgen (wir empfehlen eine maximale Länge von 1 Seite / 3 Minuten Redezeit). ",
	"boatline23": "Die Bewerber für die Residenz werden vom Festivalteam von Fluctuations ausgewählt. Die Bewerber für die Residenz werden durch einen zweistufigen Auswahlprozess bewertet.",
	"boatline24": "Der erste Schritt basiert auf der eingereichten Arbeit und dem Bewerbungsformular",
	"boatline25": "Der zweite Schritt ist ein Interview mit den ausgewählten Personen. ",
	"manifesto1": "Die Essenz von Fluctuations wird im Begriff 'Flutopia' verkörpert. Es ist nicht nur ein Ort, an dem das Festival stattfindet, sondern eine tiefgreifende Vision, die das Festival mit sich trägt. Flutopia ist wie eine Welle, fröhlich und bunt, geduldig und entschlossen, fließend und unaufhaltsam. Es repräsentiert einen immer fließenden Geist, der Europa durchquert, das Drehbuch neu schreibt und die Grundlagen für eine neue Ära, eine Symbiozän-Zivilisation, legt.",
	"manifesto2": "Was Flutopia auszeichnet, ist sein Gefäß, die Flussbootbühne, die als Brücke dient, Räume und ihre Bewohner verbindet. Sie überwindet Grenzen und überwindet die Zwänge der Vergangenheit. Jeder Halt auf der Reise trägt zur Flut von Flutopia bei. Im Gegensatz zu vielen utopischen Konzepten ist Flutopia kein perfekter fiktiver Ort; es ist ein unvollkommener realer Ort.",
	"manifesto3": "Werte & Verpflichtungen",
	"manifesto4": "Wir glauben an die Kraft von Kunst, Freude und Natur, um Veränderungen zu inspirieren und positive Erzählungen zu schaffen. Musik öffnet Geist und Körper, und Kultur fördert emotionale Verbindungen und Offenheit. Fluctuations bietet eine vielfältige Palette künstlerischer Angebote, darunter Musik, Aufführungen, Workshops und Ausstellungen. All dies wird mit Nachhaltigkeit im Blick gestaltet, um sicherzustellen, dass wir die Natur umarmen.",
	"manifesto5": "Das Modell von Fluctuations zielt darauf ab, eine Gesellschaft zu schaffen, in der die Stimme jedes Mitglieds - menschlich und nicht menschlich - gehört wird und zu einer fairen und transparenten Regierung führt. Dies beinhaltet die Förderung einer Kultur des offenen Dialogs, der aktiven Beteiligung und der respektvollen Debatte, um sicherzustellen, dass verschiedene Perspektiven berücksichtigt werden.",
	"manifesto6": "Flutopia konzentriert sich darauf, eine einladende, sichere und vielfältige Umgebung zu fördern, in der sich Personen aller Hintergründe willkommen fühlen, unabhängig von sozialer Herkunft, physischem Zustand, ethnischer Herkunft, religiöser Zugehörigkeit oder sexueller Orientierung.",
	"manifesto7": "Die translokale Vision von Flutopia löst Grenzen auf und betont die harmonische Integration globaler und lokaler Perspektiven. Sie erkennt die Vernetztheit der Welt an und schätzt die Vielfalt kultureller Identität, Hybridität und die Beiträge lokaler Gemeinschaften. Diese Vision fördert ein Gefühl der Einheit und Zusammenarbeit zwischen verschiedenen Gemeinschaften.",
	"manifesto8": "Jeder Aspekt von Fluctuations zielt auf Klimapositivität und die Regeneration der Biodiversität ab. Die Teilnehmer können sich in der freudigen Atmosphäre erfreuen, in dem Wissen, dass ihre kollektiven Handlungen positive Auswirkungen auf die Umwelt haben und innerhalb der Grenzen des Planeten operieren. Diese Vision fördert ein Gefühl der Einheit und Zusammenarbeit zwischen verschiedenen Gemeinschaften",
	"manifesto9": "Flutopia ermöglicht persönliche Erfüllung, indem es bereichernde, inspirierende und partizipative Erfahrungen bietet. Es fördert unerwartete und glückliche Begegnungen. Die Menschen werden ermächtigt, bereit zu handeln, sich auszudrücken und Agenten des Wandels zu werden.",
	"manifesto10": "Zusammenarbeit und Mitgestaltung stehen im Mittelpunkt von Flutopia. Es umfasst die Schaffung eines Gemeinschaftsgefühls, die Anerkennung der Bedeutung gemeinsamer Arbeit und die Erkenntnis unserer Verbundenheit als Teil eines größeren Ganzen.",
	"manifesto11": "In einer Welt, die Eile feiert, übernimmt Fluctuations das Konzept von Kairos, dem günstigen Moment, der richtigen Zeit für Aktion. Anstatt von einem Ort zum anderen zu hetzen, nimmt sich das Festival Zeit, um durch Europa zu reisen, und lädt alle ein, diesen Rhythmus zu übernehmen und sich von der Hektik des täglichen Lebens zu lösen. Langsamkeit ermöglicht es, Erfahrungen und Emotionen auf authentischere Weise zu teilen.",
	"manifesto12": "Wir haben eine Vision, ein Wirtschaftssystem, das nicht auf endloses Wachstum abzielt, sondern stattdessen die Natur regeneriert und die Bewohner des Planeten nicht ausbeutet. Folglich treibt das wirtschaftliche Modell von Fluctuations die lokale Regeneration und Handlung voran.",
	"line21": "SMMMILE ist eine französische gemeinnützige Organisation, der Initiator und Leiter von Fluctuations. Der Zweck von SMMMILE ist es, multidisziplinäre Veranstaltungen zu schaffen, um das Bewusstsein für Umweltfragen, Themen des Ernährungssystems, den Übergang zu pflanzenbasierten Ernährungsweisen, soziale Gerechtigkeit, Vielfalt und Inklusion zu schärfen. Seit 2015 hat SMMMILE 7 Ausgaben des SMMMILE Vegan & Pop Festivals im Parc La Villette in Paris organisiert.",
	"titleEU": "Informationen zum Programm Kreatives Europa",
	"titleBR": "Treten Sie der Flutopia bei",
	"titleFestival": "Entdecken Sie unsere neuesten Veranstaltungen",
	"titlePartners": "Machen Fluctuations möglich"
}
