{
  "line1": "Fluctuations is an itinerant festival navigating on European rivers to mobilize on social, environmental and democratic topics.",
  "line2": "Fluctuations comes from the belief that festivals are a powerful and necessary tool and medium to drive change.",
  "line3": "Fluctuations combines arts, collective action, positive narratives to be the place where the future of society will be codesigned, today.",
  "line4": "Fluctuations will consist of a series of festivals throughout the year linking Europe from West to East.",
  "line5": "European waterways:",
  "line6": "infinite navigation routes",
  "line7": "Through the various canals and rivers across Europe, there are numerous  possible navigation routes using a riverboat.",
  "line8": "This is what Fluctuations and its festiboat are about, navigating across Europe in a transnational approach.",
  "titlethirdpage1": "2024",
  "line9": "We partner up with Urban Boat and will dock in",
  "firstcity": "Brussels",
  "secondcity": "Lille",
  "thirdcity": "Utrecht",
  "titlethirdpage2": "2025 and Beyond",
  "line10": "After acquiring our own boat, we will navigate from May to September, crossing Europe from West to East. Crossable countries are France, Belgium, The Netherlands, Germany, Austria, Hungary, Serbia, and Romania.",
  "line11": "Fluctuations is symbolized by its vehicle driving change across Europe. A riverboat, home of an artivist residency and a musical stage, the center of our festivals on riverbanks. We call it the festiboat.",
  "fivePageTile": "Festival on the riverbank",
  "line12": "At each stop, around the musical festiboat, a festival comes to life. Artistic performances, democratic assemblies, workshops, a village of solutions, a food court, a kids section feed the event for the time of a weekend.",
  "SixPageTile": "Fluid Connections",
  "SixPageSecondTile": "Artivist residency call",
  "line13": "Fluctuations is looking for 5 artists and/or activists to co-create around the theme of rivers! You will be navigating on the Urban Boat for a week.",
  "line14": "For further information and to apply, please click the link below:",
  "line15": "Apply now",
  "line16": "Fluctuations got successfull for the European Cooperation Projects call from the Creative Europe Programme.Thanks to strong consortium accros 3 countries, of partners having deep expertise into events, cultural sector, sustainability, democratic topics.This will allow 2024 to be a pilot year for Fluctuations.",
  "line17": "European Alternative is an ongoing experiment in creating a transnational grassroots organisation. With 15 years of experience and offices in Paris, Parlermo, Berlin and Brussels, EA works to promote democracy, equality and culture beyond the nation-state and image, demand and enact alternative for a viable future.",
  "line18": "VibeLab, founded in 2018 and based between Amsterdam, Berlin and Sydney, is a leading international purpose-driven consultancy focused on nightime research, advocacy, innovation and industry learning. VibeLab amplifies nightlife actors to generate new ideas and innovative strategies for thriving, informed and sustainble nightlife.",
  "line19": "BESIGN Sustainable Design School, created 10 years ago and based in Cagnes-sur-Mer, nearby Nice, is a private higher education institution for sustainable design and innovation for human solutions. BESIGN School has been graded No. 1 in the 2022 national ranking of higher education institutions most commited to ecological transition.",
  "line20": "Subjective Values Foundation is a non-profit based in Budapest, created in 2002.Having the goal of providing opportunities for young people to realize their creative ideas and to implement projects emphasizing cultural diversity with them. They aim to support the education of young people from underprivileged  backgrounds, to promote their social inclusion, to address conflicts arising from social inequalities, to create a sustainable society, and to promote the European ideals in Hungary.",
  "boatline1": "FLUID CONNECTIONS RESIDENCY",
  "boatline2": "Fluctuations is looking for 5 people",
  "boatline3": "Fluctuations is looking for 5 artists and/or activists to co-create around the theme of rivers! You will be navigating on the Urban Boat for a week.",
  "boatline4": "Fluctuations is partnering up with Urban Boat in 2024. Fluid Connections residency will take place on their boat aiming to create a space of interdisciplinary co-creation.",
  "boatline5": "The work achieved can be showcased at the festival.",
  "boatline6": "We are looking for residents available for either :",
  "boatline7": "6th to the 13th of July",
  "boatline8": "14th to the 21st of July",
  "boatline9": "Between the Festivals in Lille (6-7/07), Brussels (13-14/07), and Utrecht (20-21/07).",
  "boatline10": "Residencies will be live-in on Urban Boat, most cabins contain a single bed and the bathroom is shared, food will be provided.",
  "boatline11": "Selected residents will take part in preliminary online meetings/workshops at a time that suits the group during the months leading up to the residency. We believe that emerging artists need space and visibility and we want to support all those who participate in our residencies through creating an artistic community and offering networking opportunities following the events.",
  "boatline12": "Our fluid concept for creation is the following, if you can connect to it, don’t hesitate to apply!",
  "boatline13": "Rivers are moving bodies of water that weave like veins around the Earth. The river is in a constant state of movement and flow. We can look at it as what naturally separates or connects areas. Rivers are fluid borders. Rivers are flowing and soft, yet strong, and can influence and shape things of a more substantial material than themselves. Rivers shape the land, the rocks, and the caves. Rivers supply fresh water to still waters, ensuring that the ecosystem is maintained. Rivers are both stagnant and ephemeral. Rivers help different species to migrate, thus maintaining the existence of certain species. They provide mobility for humans, opening up pathways that would otherwise be inaccessible.",
  "boatline14": "The Fluid Connections residency invites its participants to be inspired by the nature of rivers in their work. The aim of our residency is to create an interdisciplinary collective artwork by artists and art enthusiasts from different disciplines. In this residency, we want to challenge the fluidity of the participants, encouraging them to dare to experiment and to dare to cross their own boundaries, to find in their diversity what can unite them. Find the fluidity between different artistic disciplines and be open to shaping each other’s artistic visions. To bring refreshing and innovative ideas to social arts like rivers are providing fresh water to the lakes and seas.",
  "boatline15": "At the same time, rivers can provide an extraordinary range of themes relevant to socially and environmentally conscious living. Environmental issues, biodiversity, climate crisis, migration, borders, colonization, accessibility, mobility, rights of nature, hydrofeminism & gender fluidity, and social inequality are just some examples of the themes that can emerge in collaborative work. We believe that art can shape people’s thinking in the same way as rivers can shape the earth, that is why we think it is important to give space for artists to talk about topics that affect people’s lives.",
  "boatline16": "How TO APPLY ?",
  "boatline17": "FILL THE FORM",
  "boatline18": "Fill in the registration form in English, French, or Dutch (English preferred).",
  "boatline19": "SUBMIT 5 IMAGES",
  "boatline20": "Submit 5 images to create a story on the theme Fluid Connections. The images will not be judged on quality or photographic skills, but on the idea they represent. Also, images can be self-made, downloaded from the internet, digitally generated or hand-drawn.",
  "boatline21": "BRIEF OVERVIEW",
  "boatline22": "Give a brief overview to what their involvement in Fluid Connections could be, this can be in text, storyboard or video format (we recommend a maximum of 1 page / 3 minutes of speech). ",
  "boatline23": "The residency applicants will be selected by the Fluctuations festival team. Residency applicants will be evaluated through a two-stage selection process. ",
  "boatline24": "The first step will be based on the work submitted and the application form",
  "boatline25": "The second step will be an interview with the selected individuals. ",
  "manifesto1": "The essence of Fluctuations is embodied in the term 'Flutopia.' It's not merely a place where the festival unfolds but a profound vision that the festival carries with it. Flutopia is like a wave, cheerful and colorful, patient and determined, fluid and unstoppable. It represents an ever-flowing spirit that traverses Europe, rewriting the script and laying the foundations for a new era, a Symbiocene civilization.",
  "manifesto2": "What sets Flutopia apart is its vessel, the riverboat stage, which acts as a bridge, connecting spaces and their inhabitants. It overflows borders and overcomes the constraints of the past. Every stop along the journey adds to the tide of Flutopia. Unlike many utopian concepts, Flutopia isn't a perfect fictional place; it's an imperfect real one.",
  "manifesto3": "Values & Commitments",
  "manifesto4": "We believe in the power of art, joy and nature to inspire change and create positive narrative. Music opens minds and bodies, and culture fosters emotional connections and openness. Fluctuations provides a diverse array of artistic offerings, including music, performances, workshops, and exhibitions. All these are crafted with sustainability in mind, ensuring we embrace Nature.",
  "manifesto5": "Fluctuations' model aims to create a society where the voice of every member - human and non human - is heard leading to a fair and transparent governance. This involves fostering a culture of open dialogue, active participation, and respectful debate, ensuring that diverse perspectives are considered.",
  "manifesto6": "Flutopia is centred on fostering a welcoming, safe and diverse environment where individuals of all backgrounds feel embraced, regardless of social origin, physical condition, ethnic background, religious affiliation, or sexual orientation.",
  "manifesto7": "The Translocal vision of Flutopia dissolves borders and emphasizes the harmonious integration of global and local perspectives. It recognizes the interconnectedness of the world while appreciating the diversity of cultural identity, hybridity and contributions of local communities. This vision fosters a sense of unity and cooperation between different communities.",
  "manifesto8": "Every aspect of Fluctuations aims for climate positivity and regeneration of biodiversity. Participants can revel in the joyous atmosphere, knowing that their collective actions are making a positive impact on the environment and operating within the planet's boundaries. This vision fosters a sense of unity and cooperation between different communities",
  "manifesto9": "Flutopia allows personal fulfilment by offering enriching, inspiring, and participatory experiences. It fosters unexpected and providential encounters. People are empowered, ready to take action, express themselves, and become agents of change.",
  "manifesto10": "Cooperation and co-creation are at the coreof Flutopia. It encompasses the creation of a sense of community, the recognition of the importance of collaborative work, and the realisation of our interconnectedness being part of a larger whole.",
  "manifesto11": "In a world that celebrates hurry,Fluctuations adopts the concept of Kairos, the opportune moment, the right time for action. Instead of rushing from one place to another, the festival takes its time to journey through Europe, inviting everyone to adopt this rhythm and break free from the frenzy of daily life. Slowness allows sharing experiences and emotions in a more authentic way.",
  "manifesto12": "We have a vision, an economic system that doesn't aim for endless growth but, instead, regenerates nature and doesn't exploit the planet's inhabitants. Consequently, Fluctuations economic model fuels local regeneration and action. "
}
