{
  "line1": "Fluctuations es un festival itinerante que navega por los ríos europeos para movilizarse en temas sociales, ambientales y democráticos.",
  "line2": "Fluctuations surge de la creencia de que los festivales son una herramienta y medio poderosos y necesarios para impulsar el cambio.",
  "line3": "Fluctuations combina arte, acción colectiva y narrativas positivas para ser el lugar donde el futuro de la sociedad será co-diseñado, hoy.",
  "line4": "Fluctuations consistirá en una serie de festivales a lo largo del año que conectarán Europa de Oeste a Este.",
  "line5": "Vías fluviales europeas:",
  "line6": "rutas de navegación infinitas",
  "line7": "A través de los diversos canales y ríos de Europa, hay numerosas rutas de navegación posibles utilizando un barco fluvial.",
  "line8": "Esto es lo que Fluctuations y su festibote representan, navegando por Europa con un enfoque transnacional.",
  "titlethirdpage1": "2024",
  "line9": "Nos asociamos con Urban Boat y atracaremos en",
  "firstcity": "Bruselas",
  "secondcity": "Lille",
  "thirdcity": "Utrecht",
  "titlethirdpage2": "2025 y más allá",
  "line10": "Después de adquirir nuestro propio barco, navegaremos de mayo a septiembre, cruzando Europa de Oeste a Este. Los países atravesables son Francia, Bélgica, los Países Bajos, Alemania, Austria, Hungría, Serbia y Rumania.",
  "line11": "Fluctuations está simbolizado por su vehículo que impulsa el cambio en toda Europa. Un barco fluvial, hogar de una residencia artivista y un escenario musical, el centro de nuestros festivales en las orillas de los ríos. Lo llamamos el festibote.",
  "fivePageTile": "Festival en la orilla del río",
  "line12": "En cada parada, alrededor del festibote musical, un festival cobra vida. Actuaciones artísticas, asambleas democráticas, talleres, un pueblo de soluciones, una plaza de comidas, una sección para niños alimentan el evento durante el fin de semana.",
  "SixPageTile": "Conexiones fluidas",
  "SixPageSecondTile": "Convocatoria de residencia artivista",
  "line13": "Fluctuations está buscando 5 artistas y/o activistas para co-crear en torno al tema de los ríos. ¡Navegarás en el Urban Boat durante una semana!",
  "line14": "Para obtener más información y presentar tu solicitud, haz clic en el enlace a continuación:",
  "line15": "Aplica ahora",
  "line16": "Fluctuations tuvo éxito en la convocatoria de Proyectos de Cooperación Europea del Programa Europa Creativa. Gracias a un consorcio sólido en 3 países, de socios con amplia experiencia en eventos, sector cultural, sostenibilidad y temas democráticos. Esto permitirá que 2024 sea un año piloto para Fluctuations.",
  "line17": "European Alternative es un experimento en curso para crear una organización transnacional de base. Con 15 años de experiencia y oficinas en París, Palermo, Berlín y Bruselas, EA trabaja para promover la democracia, la igualdad y la cultura más allá del estado-nación e imagen, demandando y promoviendo alternativas para un futuro viable.",
  "line18": "VibeLab, fundada en 2018 y con sede entre Ámsterdam, Berlín y Sídney, es una consultora internacional líder con un propósito enfocado en la investigación nocturna, la defensa de los derechos, la innovación y el aprendizaje de la industria. VibeLab amplifica a los actores de la vida nocturna para generar nuevas ideas y estrategias innovadoras para una vida nocturna próspera, informada y sostenible.",
  "line19": "BESIGN Sustainable Design School, creada hace 10 años y con sede en Cagnes-sur-Mer, cerca de Niza, es una institución privada de educación superior para el diseño sostenible e innovación para soluciones humanas. BESIGN School ha sido clasificada como número 1 en el ranking nacional de 2022 de instituciones de educación superior más comprometidas con la transición ecológica.",
  "line20": "Subjective Values Foundation es una organización sin fines de lucro con sede en Budapest, creada en 2002. Con el objetivo de brindar oportunidades a los jóvenes para realizar sus ideas creativas e implementar proyectos que enfaticen la diversidad cultural con ellos. Su objetivo es apoyar la educación de jóvenes de entornos desfavorecidos, promover su inclusión social, abordar conflictos derivados de las desigualdades sociales, crear una sociedad sostenible y promover los ideales europeos en Hungría.",
  "boatline1": "RESIDENCIA CONEXIONES FLUIDAS",
  "boatline2": "Fluctuations está buscando a 5 personas",
  "boatline3": "¡Fluctuations está buscando a 5 artistas y/o activistas para co-crear en torno al tema de los ríos! ¡Navegarás en el Urban Boat durante una semana!",
  "boatline4": "Fluctuations se está asociando con Urban Boat en 2024. La residencia Conexiones Fluidas se llevará a cabo en su barco con el objetivo de crear un espacio de co-creación interdisciplinaria.",
  "boatline5": "El trabajo realizado se puede exhibir en el festival.",
  "boatline6": "Estamos buscando residentes disponibles para cualquiera de los siguientes períodos:",
  "boatline7": "Del 6 al 13 de julio",
  "boatline8": "Del 14 al 21 de julio",
  "boatline9": "Entre los festivales en Lille (6-7/07), Bruselas (13-14/07) y Utrecht (20-21/07).",
  "boatline10": "Las residencias serán en vivo en Urban Boat, la mayoría de las cabinas tienen una cama individual y el baño es compartido, se proporcionará comida.",
  "boatline11": "Los residentes seleccionados participarán en reuniones/talleres preliminares en línea en un horario que se adapte al grupo durante los meses previos a la residencia. Creemos que los artistas emergentes necesitan espacio y visibilidad, y queremos apoyar a todos los que participan en nuestras residencias mediante la creación de una comunidad artística y ofreciendo oportunidades de networking después de los eventos.",
  "boatline12": "Nuestro concepto fluido para la creación es el siguiente, ¡si puedes conectarte con él, no dudes en aplicar!",
  "boatline13": "Los ríos son cuerpos de agua en movimiento que se entrelazan como venas alrededor de la Tierra. El río está en un estado constante de movimiento y flujo. Podemos verlo como lo que naturalmente separa o conecta áreas. Los ríos son fronteras fluidas. Los ríos fluyen y son suaves, pero fuertes, y pueden influir y dar forma a cosas de material más sustancial que ellos mismos. Los ríos dan forma a la tierra, a las rocas y a las cuevas. Los ríos suministran agua dulce a las aguas tranquilas, asegurando que se mantenga el ecosistema. Los ríos son tanto estancados como efímeros. Los ríos ayudan a diferentes especies a migrar, asegurando así la existencia de ciertas especies. Proporcionan movilidad para los seres humanos, abriendo caminos que de otra manera serían inaccesibles.",
  "boatline14": "La residencia Conexiones Fluidas invita a sus participantes a inspirarse en la naturaleza de los ríos en su trabajo. El objetivo de nuestra residencia es crear una obra colectiva interdisciplinaria por artistas y entusiastas del arte de diferentes disciplinas. En esta residencia, queremos desafiar la fluidez de los participantes, animándolos a atreverse a experimentar y a cruzar sus propios límites, a encontrar en su diversidad lo que puede unirlos. Encontrar la fluidez entre diferentes disciplinas artísticas y estar abiertos a dar forma a las visiones artísticas de los demás. Para llevar ideas refrescantes e innovadoras a las artes sociales, como los ríos proporcionan agua dulce a los lagos y mares.",
  "boatline15": "Al mismo tiempo, los ríos pueden proporcionar una extraordinaria gama de temas relevantes para una vida consciente social y ambientalmente. Temas ambientales, biodiversidad, crisis climática, migración, fronteras, colonización, accesibilidad, movilidad, derechos de la naturaleza, hidrofeminismo y fluidez de género, e desigualdad social son solo algunos ejemplos de los temas que pueden surgir en el trabajo colaborativo. Creemos que el arte puede moldear el pensamiento de las personas de la misma manera que los ríos pueden dar forma a la tierra, por eso creemos que es importante dar espacio a los artistas para hablar sobre temas que afectan la vida de las personas.",
  "boatline16": "¿CÓMO APLICAR?",
  "boatline17": "LLENE EL FORMULARIO",
  "boatline18": "Complete el formulario de inscripción en inglés, francés o neerlandés (se prefiere el inglés).",
  "boatline19": "ENVÍE 5 IMÁGENES",
  "boatline20": "Envíe 5 imágenes para crear una historia sobre el tema Conexiones Fluidas. Las imágenes no serán juzgadas por calidad o habilidades fotográficas, sino por la idea que representan. Además, las imágenes pueden ser auto-generadas, descargadas de Internet, generadas digitalmente o dibujadas a mano.",
  "boatline21": "VISIÓN GENERAL BREVE",
  "boatline22": "Dé una breve descripción de lo que podría ser su participación en Conexiones Fluidas, esto puede ser en formato de texto, storyboard o video (recomendamos un máximo de 1 página / 3 minutos de discurso). ",
  "boatline23": "Los solicitantes de residencia serán seleccionados por el equipo del festival Fluctuations. Los solicitantes de residencia serán evaluados a través de un proceso de selección en dos etapas. ",
  "boatline24": "El primer paso se basará en el trabajo presentado y en el formulario de solicitud.",
  "boatline25": "El segundo paso será una entrevista con las personas seleccionadas. ",
  "manifesto1": "La esencia de Fluctuations está encarnada en el término 'Flutopia'. No es solo un lugar donde se desarrolla el festival sino una visión profunda que el festival lleva consigo. Flutopia es como una ola, alegre y colorida, paciente y decidida, fluida e imparable. Representa un espíritu siempre en movimiento que atraviesa Europa, reescribiendo el guion y sentando las bases para una nueva era, una civilización simbiocénica.",
  "manifesto2": "Lo que distingue a Flutopia es su vehículo, el escenario flotante del río, que actúa como un puente, conectando espacios y sus habitantes. Desborda fronteras y supera las limitaciones del pasado. Cada parada en el viaje contribuye a la marea de Flutopia. A diferencia de muchos conceptos utópicos, Flutopia no es un lugar ficticio perfecto; es uno real e imperfecto.",
  "manifesto3": "Valores y Compromisos",
  "manifesto4": "Creemos en el poder del arte, la alegría y la naturaleza para inspirar cambios y crear narrativas positivas. La música abre mentes y cuerpos, y la cultura fomenta conexiones emocionales y apertura. Fluctuations ofrece una amplia gama de ofertas artísticas, incluyendo música, actuaciones, talleres y exposiciones. Todo esto se elabora teniendo en cuenta la sostenibilidad, asegurando que abracemos a la Naturaleza.",
  "manifesto5": "El modelo de Fluctuations tiene como objetivo crear una sociedad donde se escuche la voz de cada miembro, humano y no humano, lo que conduce a una gobernanza justa y transparente. Esto implica fomentar una cultura de diálogo abierto, participación activa y debate respetuoso, asegurando que se consideren diversas perspectivas.",
  "manifesto6": "Flutopia se centra en fomentar un entorno acogedor, seguro y diverso donde los individuos de todos los orígenes se sientan abrazados, independientemente de su origen social, condición física, origen étnico, afiliación religiosa u orientación sexual.",
  "manifesto7": "La visión translocal de Flutopia disuelve las fronteras y enfatiza la integración armoniosa de perspectivas globales y locales. Reconoce la interconexión del mundo mientras aprecia la diversidad de identidad cultural, hibridez y contribuciones de las comunidades locales. Esta visión fomenta un sentido de unidad y cooperación entre diferentes comunidades.",
  "manifesto8": "Cada aspecto de Fluctuations apunta a la positividad climática y la regeneración de la biodiversidad. Los participantes pueden disfrutar del ambiente alegre, sabiendo que sus acciones colectivas están teniendo un impacto positivo en el medio ambiente y operando dentro de los límites del planeta. Esta visión fomenta un sentido de unidad y cooperación entre diferentes comunidades.",
  "manifesto9": "Flutopia permite la realización personal al ofrecer experiencias enriquecedoras, inspiradoras y participativas. Fomenta encuentros inesperados y providenciales. Las personas están empoderadas, listas para tomar medidas, expresarse y convertirse en agentes de cambio.",
  "manifesto10": "La cooperación y la co-creación están en el núcleo de Flutopia. Abarca la creación de un sentido de comunidad, el reconocimiento de la importancia del trabajo colaborativo y la realización de nuestra interconexión como parte de un todo más grande.",
  "manifesto11": "En un mundo que celebra la prisa, Fluctuations adopta el concepto de Kairos, el momento oportuno, el momento adecuado para la acción. En lugar de apresurarse de un lugar a otro, el festival se toma su tiempo para viajar por Europa, invitando a todos a adoptar este ritmo y liberarse de la frenesí de la vida diaria. La lentitud permite compartir experiencias y emociones de una manera más auténtica.",
  "manifesto12": "Tenemos una visión, un sistema económico que no busca un crecimiento interminable, sino que, en cambio, regenera la naturaleza y no explota a los habitantes del planeta. En consecuencia, el modelo económico de Fluctuations alimenta la regeneración local y la acción."
}
