{
  "line1": "Fluctuations est un festival itinérant naviguant sur les rivières européennes pour mobiliser sur des sujets sociaux, environnementaux et démocratiques.",
  "line2": "Fluctuations part de la conviction que les festivals sont un outil et un moyen puissants et nécessaires pour entraîner le changement.",
  "line3": "Fluctuations combine les arts, l'action collective, les récits positifs pour être le lieu où l'avenir de la société sera co-conçu, aujourd'hui.",
  "line4": "Fluctuations consistera en une série de festivals tout au long de l'année reliant l'Europe de l'Ouest à l'Est.",
  "line5": "Les voies navigables européennes :",
  "line6": "des routes de navigation infinies",
  "line7": "Grâce aux différents canaux et rivières à travers l'Europe, il existe de nombreuses routes de navigation possibles en utilisant un bateau fluvial.",
  "line8": "C'est ce que sont Fluctuations et son festiboat, naviguant à travers l'Europe dans une approche transnationale.",
  "titlethirdpage1": "2024",
  "line9": "Nous nous associons à Urban Boat et accosterons à",
  "firstcity": "Bruxelles",
  "secondcity": "Lille",
  "thirdcity": "Utrecht",
  "titlethirdpage2": "2025 et au-delà",
  "line10": "Après avoir acquis notre propre bateau, nous naviguerons de mai à septembre, traversant l'Europe d'ouest en est. Les pays traversables sont la France, la Belgique, les Pays-Bas, l'Allemagne, l'Autriche, la Hongrie, la Serbie et la Roumanie.",
  "line11": "Fluctuations est symbolisé par son véhicule conduisant le changement à travers l'Europe. Un bateau fluvial, foyer d'une résidence d'artiviste et d'une scène musicale, au centre de nos festivals sur les rives des rivières. Nous l'appelons le festiboat.",
  "fivePageTile": "Festival on the riverbank",
  "line12": "À chaque arrêt, autour du festiboat musical, un festival prend vie. Des performances artistiques, des assemblées démocratiques, des ateliers, un village de solutions, un espace restauration, une section pour enfants nourrissent l'événement le temps d'un week-end.",
  "SixPageTile": "Fluid Connections",
  "SixPageSecondTile": "Appel à résidence d'artiviste",
  "line13": "Fluctuations recherche 5 artistes et/ou activistes pour co-créer autour du thème des rivières ! Vous naviguerez sur l'Urban Boat pendant une semaine.",
  "line14": "Pour plus d'informations et pour postuler, veuillez cliquer sur le lien ci-dessous:",
  "line15": "s'inscrire",
  "line16": "Fluctuations a remporté un succès pour l'appel à projets de coopération européenne du programme Europe créative. Grâce à un consortium solide dans 3 pays, composé de partenaires ayant une expertise approfondie dans les événements, le secteur culturel, la durabilité et les sujets démocratiques. Cela permettra à 2024 d'être une année pilote pour Fluctuations.",
  "line17": "European Alternative est une expérience en cours de création d'une organisation transnationale de base. Avec 15 ans d'expérience et des bureaux à Paris, Palerme, Berlin et Bruxelles, EA œuvre pour promouvoir la démocratie, l'égalité et la culture au-delà de l'État-nation et de l'image, en demandant et en mettant en œuvre des alternatives pour un avenir viable.",
  "line18": "VibeLab, fondé en 2018 et basé entre Amsterdam, Berlin et Sydney, est une société de conseil international de premier plan axée sur la recherche nocturne, la défense des droits, l'innovation et l'apprentissage industriel. VibeLab amplifie les acteurs de la vie nocturne pour générer de nouvelles idées et des stratégies innovantes pour une vie nocturne prospère, informée et durable.",
  "line19": "BESIGN Sustainable Design School, créée il y a 10 ans et basée à Cagnes-sur-Mer, près de Nice, est un établissement d'enseignement supérieur privé en design durable et innovation pour des solutions humaines. L'école BESIGN a été classée n°1 dans le classement national 2022 des établissements d'enseignement supérieur les plus engagés dans la transition écologique.",
  "line20": "La Fondation des valeurs subjectives est une organisation à but non lucratif basée à Budapest, créée en 2002. Ayant pour objectif de fournir des opportunités aux jeunes pour réaliser leurs idées créatives et mettre en œuvre des projets mettant l'accent sur la diversité culturelle avec eux. Ils visent à soutenir l'éducation des jeunes issus de milieux défavorisés, à promouvoir leur inclusion sociale, à aborder les conflits découlant des inégalités sociales, à créer une société durable et à promouvoir les idéaux européens en Hongrie.",
  "boatline1": "RÉSIDENCE FLUID CONNECTIONS",
  "boatline2": "Fluctuations recherche 5 personnes",
  "boatline3": "Fluctuations recherche 5 artistes et/ou activistes pour co-créer autour du thème des rivières! Vous naviguerez sur l'Urban Boat pendant une semaine.",
  "boatline4": "Fluctuations s'associe à Urban Boat en 2024. La résidence Fluid Connections aura lieu sur leur bateau dans le but de créer un espace de co-création interdisciplinaire.",
  "boatline5": "Le travail accompli pourra être présenté lors du festival.",
  "boatline6": "Nous recherchons des résidents disponibles pour l'une des périodes suivantes :",
  "boatline7": "Du 6 au 13 juillet",
  "boatline8": "Du 14 au 21 juillet",
  "boatline9": "Entre les festivals de Lille (6-7/07), Bruxelles (13-14/07) et Utrecht (20-21/07).",
  "boatline10": "Les résidences se dérouleront à bord de l'Urban Boat, la plupart des cabines contenant un lit simple et la salle de bains étant partagée, la nourriture sera fournie.",
  "boatline11": "Les résidents sélectionnés participeront à des réunions/ateliers préliminaires en ligne à un moment qui convient au groupe pendant les mois précédant la résidence. Nous croyons que les artistes émergents ont besoin d'espace et de visibilité et nous voulons soutenir tous ceux qui participent à nos résidences en créant une communauté artistique et en offrant des opportunités de réseautage après les événements.",
  "boatline12": "Notre concept fluide de création est le suivant, si vous pouvez vous y connecter, n'hésitez pas à postuler !",
  "boatline13": "Les rivières sont des masses d'eau en mouvement qui tissent comme des veines autour de la Terre. La rivière est dans un état constant de mouvement et de flux. Nous pouvons la considérer comme ce qui sépare ou relie naturellement les zones. Les rivières sont des frontières fluides. Les rivières sont fluides et douces, mais fortes, et peuvent influencer et façonner des choses d'une matière plus substantielle qu'elles-mêmes. Les rivières façonnent la terre, les rochers et les grottes. Les rivières fournissent de l'eau douce aux eaux stagnantes, garantissant que l'écosystème est maintenu. Les rivières sont à la fois stagnantes et éphémères. Les rivières aident différentes espèces à migrer, assurant ainsi l'existence de certaines espèces. Elles fournissent la mobilité aux humains, ouvrant des voies qui seraient autrement inaccessibles.",
  "boatline14": "La résidence Fluid Connections invite ses participants à s'inspirer de la nature des rivières dans leur travail. L'objectif de notre résidence est de créer une œuvre collective interdisciplinaire par des artistes et des passionnés d'art de différentes disciplines. Dans cette résidence, nous voulons défier la fluidité des participants, les encourageant à oser expérimenter et à oser franchir leurs propres limites, à trouver dans leur diversité ce qui peut les unir. Trouver la fluidité entre différentes disciplines artistiques et être ouvert à façonner les visions artistiques les uns des autres. Apporter des idées rafraîchissantes et innovantes aux arts sociaux, comme les rivières fournissent de l'eau douce aux lacs et aux mers.",
  "boatline15": "En même temps, les rivières peuvent fournir une gamme extraordinaire de thèmes pertinents pour une vie socialement et écologiquement consciente. Les problèmes environnementaux, la biodiversité, la crise climatique, la migration, les frontières, la colonisation, l'accessibilité, la mobilité, les droits de la nature, l'hydroféminisme et la fluid",
  "boatline16": "Comment POSTULER ?",
  "boatline17": "REMPLISSEZ LE FORMULAIRE",
  "boatline18": "Remplissez le formulaire d'inscription en anglais, français ou néerlandais (l'anglais est préféré).",
  "boatline19": "SOUMETTRE 5 IMAGES",
  "boatline20": "Soumettez 5 images pour créer une histoire sur le thème des Connexions Fluides. Les images ne seront pas jugées sur la qualité ou les compétences photographiques, mais sur l'idée qu'elles représentent. De plus, les images peuvent être faites par vous-même, téléchargées sur Internet, générées numériquement ou dessinées à la main.",
  "boatline21": "APERÇU BREF",
  "boatline22": "Donnez un bref aperçu de ce que pourrait être leur implication dans les Connexions Fluides, cela peut être sous forme de texte, de storyboard ou de vidéo (nous recommandons un maximum d'1 page / 3 minutes de discours). ",
  "boatline23": "Les candidats à la résidence seront sélectionnés par l'équipe du festival Fluctuations. Les candidats à la résidence seront évalués selon un processus de sélection en deux étapes. ",
  "boatline24": "La première étape sera basée sur le travail soumis et le formulaire de candidature",
  "boatline25": "La deuxième étape sera un entretien avec les personnes sélectionnées. ",
  "manifesto1": "L'essence de Fluctuations est incarnée dans le terme 'Flutopia'. Ce n'est pas seulement un endroit où le festival se déroule, mais une vision profonde que le festival porte avec lui. Flutopia est comme une vague, joyeuse et colorée, patiente et déterminée, fluide et incontrôlable. Elle représente un esprit toujours en mouvement qui traverse l'Europe, réécrivant le scénario et posant les bases pour une nouvelle ère, une civilisation symbiocène.",
  "manifesto2": "Ce qui distingue Flutopia, c'est son vaisseau, la scène flottante, qui sert de pont, reliant les espaces et leurs habitants. Elle déborde les frontières et surmonte les contraintes du passé. Chaque arrêt le long du voyage ajoute à la marée de Flutopia. Contrairement à de nombreux concepts utopiques, Flutopia n'est pas un endroit fictif parfait ; c'est un endroit réel imparfait.",
  "manifesto3": "Valeurs & Engagements",
  "manifesto4": "Nous croyons au pouvoir de l'art, de la joie et de la nature pour inspirer le changement et créer une narration positive. La musique ouvre l'esprit et le corps, et la culture favorise les connexions émotionnelles et l'ouverture. Fluctuations propose une gamme diversifiée d'offres artistiques, notamment de la musique, des performances, des ateliers et des expositions. Tout cela est conçu dans une optique de durabilité, en veillant à ce que nous embrassions la Nature.",
  "manifesto5": "Le modèle de Fluctuations vise à créer une société où la voix de chaque membre - humain et non humain - est entendue, ce qui conduit à une gouvernance juste et transparente. Cela implique de favoriser une culture de dialogue ouvert, de participation active et de débat respectueux, en veillant à ce que les perspectives diverses soient prises en compte.",
  "manifesto6": "Flutopia est centrée sur la promotion d'un environnement accueillant, sûr et diversifié où les individus de tous horizons se sentent accueillis, quel que soit leur origine sociale, leur condition physique, leur origine ethnique, leur affiliation religieuse ou leur orientation sexuelle.",
  "manifesto7": "La vision translocale de Flutopia dissout les frontières et met l'accent sur l'intégration harmonieuse des perspectives mondiales et locales. Elle reconnaît l'interconnexion du monde tout en appréciant la diversité de l'identité culturelle, l'hybridité et les contributions des communautés locales. Cette vision favorise un sentiment d'unité et de coopération entre les différentes communautés.",
  "manifesto8": "Chaque aspect de Fluctuations vise à une positivité climatique et à la régénération de la biodiversité. Les participants peuvent se réjouir de l'atmosphère joyeuse, sachant que leurs actions collectives ont un impact positif sur l'environnement et opèrent dans les limites de la planète. Cette vision favorise un sentiment d'unité et de coopération entre les différentes communautés",
  "manifesto9": "Flutopia permet l'épanouissement personnel en offrant des expériences enrichissantes, inspirantes et participatives. Elle favorise des rencontres inattendues et providentielles. Les gens sont habilités, prêts à agir, à s'exprimer et à devenir des agents de changement.",
  "manifesto10": "La coopération et la co-création sont au cœur de Flutopia. Cela englobe la création d'un sentiment de communauté, la reconnaissance de l'importance du travail collaboratif et la réalisation de notre interconnexion faisant partie d'un ensemble plus large.",
  "manifesto11": "Dans un monde qui célèbre la hâte, Fluctuations adopte le concept de Kairos, le moment opportun, le bon moment pour agir. Au lieu de se précipiter d'un endroit à un autre, le festival prend son temps pour voyager à travers l'Europe, invitant tout le monde à adopter ce rythme et à se libérer de la frénésie de la vie quotidienne. La lenteur permet de partager des expériences et des émotions de manière plus authentique.",
  "manifesto12": "Nous avons une vision, un système économique qui ne vise pas une croissance sans fin mais, au contraire, régénère la nature et n'exploite pas les habitants de la planète. Par conséquent, le modèle économique de Fluctuations alimente la régénération et l'action locales.",
  "line21": "SMMMILE est une association française, l'initiatrice et la leader de Fluctuations. Le but de SMMMILE est de créer des événements multidisciplinaires pour sensibiliser sur : les problèmes environnementaux, les sujets liés aux systèmes alimentaires, la transition vers des régimes à base de plantes, la justice sociale, la diversité et l'inclusion. Depuis 2015, SMMMILE a organisé 7 éditions du SMMMILE Vegan & Pop Festival au Parc de la Villette à Paris."
}
